ImageMagick--
apvlv--
bash--
bash-completion--
chromium--
colordiff--
colorls--
cowsay--
curl--
dfc--
feh--
firefox--
git--
gnupg--
go--
grive2--
htop--
i3--
i3lock--
i3status--
irssi--
keepassxc--
lxappearance--
mc--
mercurial--
mutt--sasl
neofetch--
nmap--
openvpn--
portslist--
pstree--
python--%3.9
quirks--
ranger--
reposync--
rofi--
rsync--
ruby--%3.0
rxvt-unicode--
scrot--
smartmontools--
subversion--
tg--
tree--
unrar--
unzip--
vim--gtk3-lua
w3m--image
xautolock--
