bash--
bash-completion--
chromium--
colordiff--
colorls--
cowsay--
curl--
dfc--
feh--
firefox--
git--
gnupg--
htop--
i3--
i3status--
iridium--
mc--
mercurial--
mutt--
nmap--
openvpn--
portslist--
pstree--
python--%3.9
quirks--
rofi--
rsync--
rxvt-unicode--
screenfetch--
scrot--
smartmontools--
subversion--
tree--
unzip--
vim--gtk3-lua
w3m--image
