ImageMagick--
ansible--
bash--
btop--
clearsans--
colorls--
cowsay--
curl--
dfc--
fantasque-sans--
fantasquesansmono-nerd-fonts--
fastfetch--
fceux--
feh--
ffmpeg--
firefox--
font-awesome--
gimp--%snapshot
git--
gnome-themes-extra--
gnupg--
go--
goudy--
htop--
inkscape--
keepassxc--
lxappearance--
mutt--sasl
ncdu--
nmap--
portslist--
pstree--
python--%3
quirks--
ranger--
rclone--
redshift--
reposync--
rofi--
rsync--
rxvt-unicode--everything
scrot--
smartmontools--
spleen--
tint2--
tree--
unrar--
unzip--iconv
vim--gtk3-lua
w3m--image
xautolock--
xclip--
